{
  "layout": {
    "header": {
      "main": "Главная",
      "locations": "Локации",
      "realEstates": "Недвижимость",
      "information": "Информация",
      "investmentTour": "Инвестиционный тур",
      "contacts": "Контакты"
    },

    "footer": {
      "phone": "ТЕЛЕФОН",
      "mail": "ПОЧТА",
      "address": {
        "header": "Адрес",
        "title": "District Polatli 1, city Kyrenia, North Cyprus"
      },
      "description": "Мы - команда профессионалов, специализирующихся на предоставлении услуг по покупке, продаже и аренде недвижимости в Северном Кипре.",
      "getInTouchLink": "СВЯЗАТЬСЯ",
      "allRightsReserved": "Все права защищены"
    }
  },

  "tourModal": {
    "title": "Бесплатный инвестиционный тур по Северному Кипру",

    "firstItem": {
      "title": "Инвестиционный тур по Северному Кипру"
    },

    "secondItem": {
      "title": "Трансфер с аэропорта"
    },

    "thirdItem": {
      "title": "Бесплатное проживание: 3 дня"
    },

    "form": {
      "nameInput": {
        "placeholder": "Имя",
        "validation": "Пожалуйста, введите имя!"
      },

      "phoneInput": {
        "validation": "Пожалуйста, введите номер телефона!"
      },

      "priceInput": {
        "placeholder": "Цена от"
      },

      "checkbox": {
        "title": "Выберите удобный для вас мессенджер для получения информации"
      },

      "btnText": "Получить детальную информацию",

      "successMessage": "Спасибо, наш эксперт предоставит информацию в ближайшее время!"
    }
  },

  "callbackModal": {
    "title": "Оставьте заявку и получите от нашего эксперта актуальные цены, планировки и условия",

    "form": {
      "nameInput": {
        "label": "Имя",
        "placeholder": "Имя",
        "validation": "Пожалуйста, введите имя!"
      },

      "phoneInput": {
        "label": "Номер телефона",
        "validation": "Пожалуйста, введите номер телефона!"
      },

      "btnText": "Оставить заявку",

      "successMessage": "Спасибо, наш эксперт предоставит информацию в ближайшее время!"
    }
  },

  "main": {
    "head": {
      "title": "Главная",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое помогает своим клиентам приобретать недвижимость на этом красивом острове. У нас вы можете купить квартиры, дома, земельные участки и коммерческую недвижимость на выгодных условиях.",
      "keywords": "Империал, недвижимость на Северном Кипре, агентство недвижимости, покупка недвижимости, продажа недвижимости, аренда недвижимости, жилье на Северном Кипре"
    },

    "title": "Imperial",
    "subtitle": "ОТКРОЙТЕ ДВЕРЬ К СВОЕМУ ДОМУ НА СЕВЕРНОМ КИПРЕ!",

    "aboutUs": {
      "title": "Imperial Corporation",
      "description": "Добро пожаловать в Imperial Corporation – агентство недвижимости, которое специализируется на продаже и аренде недвижимости на Северном Кипре. Мы являемся экспертами в этой области и предлагаем широкий выбор недвижимости на всех районах Северного Кипра – от жилых квартир и домов до коммерческой недвижимости."
    },

    "hotDeals": {
      "title": "Недвижимость на лучших условиях",
      "subtitle": "Горячие предложения",
      "card": {
        "title": "В продаже:",
        "btnText": "Узнать подробнее"
      },

      "firstItem": {
        "title": "PHUKET HEALTH & WELLNESS RESORT",
        "description": "Пхукет — это место, где вы можете почувствовать кусочек Таиланда. Проект предлагает образ здорового образа жизни, так как здесь много пешеходных дорожек, велосипедных маршрутов, спортивных площадок, тренажерного зала, зон для медитации и йоги, спа и бассейнов.",
        "location": "Татлысу",
        "firstDescription": "1+0 апартаменты - от 35 м²",
        "secondDescription": "1+1 апартаменты - от 50 м²",
        "thirdDescription": "2+1 апартаменты - от 75 м²"
      },

      "secondItem": {
        "title": "CASA DELMRE",
        "description": "Благодаря удобству транспортировки, обеспечиваемому близостью к аэропорту, отличному расстоянию до Кирении и расположению Casa del Mare на берегу моря, вы будете жить в великолепном районе. Жизнь здесь прекрасна: море, солнце, песок, отдых и смех на фоне лазурных пейзажей Средиземного моря.",
        "location": "Эсентепе",
        "firstDescription": "1+0 апартаменты - от 82 м²",
        "secondDescription": "1+1 апартаменты - от 112 м²",
        "thirdDescription": "2+1 апартаменты - от 92 м²"
      },

      "thirdItem": {
        "title": "MOUNTAİN HİLL2",
        "description": "Новый строящийся комплекс «Mountaın Hıll-2» будет расположен в 10 км от Кирении в уютном поселке Алсанджак, в горах. Наш Комплекс будет расположен в 3 км от моря, в Киренийских горах. Большим преимуществом расположения Комплекса будут бесподобный горный, свежий воздух и восхитительные, завораживающие панорамные виды на море. ",
        "location": "Алсанджак",
        "firstDescription": "1+1 апартаменты - от 45 м²",
        "secondDescription": "1+1 апартаменты - от 70 м²",
        "thirdDescription": "Duplex 2+1 апартаменты - от 70 м²"
      },

      "fourthItem": {
        "title": "Hawaii Homes,",
        "description": "Добро пожаловать в Hawaii Homes! Hawaii Homes - это крупнейший на Кипре жилой проект на берегу моря со студиями, мансардными пентхаусами 1+1, 2+1 и роскошными виллами с 3 спальнями, общим количеством 500 квартир.",
        "location": "Эсентепе",
        "firstDescription": "1+0 апартаменты - от 35 м²",
        "secondDescription": "1+1 апартаменты - от 50 м²",
        "thirdDescription": "2+1 апартаменты - от 75 м²"
      },

      "fifthItem": {
        "title": "AVANGART PLUS,",
        "description": "Наш проект «Авангарт Плюс» состоит из 3 блоков и 47 квартир. Все блоки состоят из парковки, 3-х обычных этажей и мансарды. Каждый блок имеет свой крытый навес. Все квартиры имеют полезные террасы.",
        "location": "Гирне",
        "firstDescription": "2+1 апартаменты - от 95 м²",
        "secondDescription": "3+1 апартаменты - от 110 м²"
      },

      "sixthItem": {
        "title": "BAHAMAS THREE,",
        "description": "Расположенный на востоке Кирении, Bahamas Homes предлагает вам Багамские острова. Благодаря современному и уникальному дизайну, разнообразию типов и всем удобствам, которые он может предложить, Bahamas Homes, несомненно, привлекает внимание.",
        "location": "Эсентепе",
        "firstDescription": "1+0 апартаменты - от 35 м²",
        "secondDescription": "Penthouse 2+1 апартаменты - от 75 м²"
      }
    },

    "benefits": {
      "title": "Imperial Corporation",
      "description": "Почему нужно приобретать недвижимость на Северном Кипре?",

      "firstText": "Низкие цены на недвижимость: Северный Кипр предлагает отличную возможность приобрести недвижимость по более низким ценам, чем в других частях Кипра. Это может быть идеальным выбором для тех, кто ищет недвижимость в Европе по более доступным ценам. ",

      "secondText": "Красивая природа: Северный Кипр предлагает невероятную красоту природы. От голубых вод Средиземного моря до живописных горных пейзажей - здесь есть все, что нужно для тех, кто любит природу и пространство.",

      "thirdText": "История и культура: Северный Кипр богат историей и культурой, которые могут заинтересовать любого путешественника. Здесь можно посетить местные музеи, археологические раскопки и другие достопримечательности, чтобы погрузиться в историю острова.",

      "fourthText": "Безопасность и комфорт: Северный Кипр считается одним из самых безопасных мест для жизни на Кипре. Здесь есть высокое качество жизни, с доступной медициной, образованием и инфраструктурой, что делает жизнь здесь комфортной.",

      "fifthText": "Идеальный климат: Северный Кипр находится на средиземноморском побережье, что означает, что здесь есть идеальный климат круглый год. Здесь можно наслаждаться теплыми солнечными днями, даже в зимнее время года, и проводить время на пляже или на открытом воздухе.",

      "sixthText": "Инвестиционные возможности: Приобретение недвижимости на Северном Кипре может быть отличной инвестиционной возможностью. Стоимость недвижимости здесь может возрасти в будущем, что делает его привлекательным для инвесторов."
    },

    "salesStart": {
      "btnText": "Подробнее",

      "firstItem": {
        "title": "ELYSIUM",
        "location": "Искеле",
        "firstDescription": "В продажу вернулся один таунхаус с видом на бассейн! 385 000 GBP. Готовность ноябрь 2025 года. Рассрочка 36 месяцев.",
        "secondDescription": "В продаже: <br />Апартаменты с ремонтом 220м² жилой площади."
      }
    }
  },

  "location": {
    "head": {
      "title": "Локации",
      "description": "Откройте для себя красоту Северного Кипра и найдите свой идеальный дом или квартиру в одной из множества локаций, предлагаемых Imperial Corporation. Узнайте больше о каждой локации и о том, как мы можем помочь вам купить недвижимость здесь.",
      "keywords": "Империал, недвижимость в Гирне, недвижимость в Фамагусте, недвижимость в Кирении, недвижимость в Искеле, недвижимость в Лефкоше"
    },

    "title": "Imperial",
    "subtitle": "Ключ к вашему будущему дому",

    "expandMore": "Перейти к объектам...",

    "list": {
      "subtitle": "Локации",
      "title": "Северный Кипр"
    }
  },

  "realEstate": {
    "head": {
      "title": "Недвижимость",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое предлагает широкий выбор недвижимости на этом прекрасном острове. На этой странице вы можете найти квартиры, дома, коммерческую недвижимость на продажу на выгодных условиях.",
      "keywords": "Империал, недвижимость на Северном Кипре, квартиры на Северном Кипре, виллы на Северном Кипре, дома на Северном Кипре, коммерческая недвижимость на Северном Кипре, недвижимость для продажи на Северном Кипре, недвижимость для аренды на Северном Кипре, рынок недвижимости на Северном Кипре, цены на недвижимость на Северном Кипре, описание недвижимости на Северном Кипре, фотографии недвижимости на Северном Кипре, покупка недвижимости на Северном Кипре, продажа недвижимости на Северном Кипре, аренда недвижимости на Северном Кипре"
    },

    "title": "Imperial",
    "subtitle": "Где ваше сердце, там и ваш дом",
    "notFoundTitle": "По вашему запросу объектов не найдено!",

    "card": {
      "developer": "Застройщик",
      "location": "Локация:"
    },

    "details": {
      "priceTitle": "Планировки и стоимость:",
      "btnText": "Оставить заявку",
      "recommendationTitle": "СВЯЗАННЫЕ НЕДВИЖИМОСТИ"
    },

    "filter": {
      "price": "Цена",
      "developer": "Застройщик",
      "locations": "Локации",
      "handover": "Дата сдачи",
      "showAll": "Показать все",
      "hideAll": "Скрыть все"
    },

    "mobileFilter": {
      "title": "Фильтр"
    }
  },

  "information": {
    "head": {
      "title": "Информация",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое предоставляет своим клиентам качественные услуги по приобретению и продаже недвижимости на острове. Узнайте больше о нашей команде и опыте работы в этой области.",
      "keywords": "Империал, Imperial Corporation, агентство недвижимости на Северном Кипре, история компании, наша команда, наши ценности"
    },

    "title": "Imperial",
    "subtitle": "Почему мы?",

    "services": {
      "subtitle": "Наша сила - в нашем единстве",
      "title": "Imperial",
      "description": "Мы предлагаем конкурентные цены на все объекты недвижимости на Северном Кипре и всегда готовы предоставить дополнительные скидки и бонусы для наших клиентов.",

      "firstItem": {
        "title": "Наша миссия",
        "description": "Миссия нашего агентства недвижимости заключается в том, чтобы предоставлять нашим клиентам самый высокий уровень профессиональных услуг в области недвижимости. Мы стремимся помочь нашим клиентам достичь своих целей в покупке, продаже или аренде недвижимости на Северном Кипре."
      },

      "secondItem": {
        "title": "Наше виденье",
        "description": "Независимо от того, ищете ли вы дом для семьи, квартиру для аренды, коммерческую недвижимость для бизнеса или инвестиционные возможности на рынке недвижимости, мы готовы предоставить вам наши знания и опыт, чтобы помочь вам достичь ваших целей."
      },

      "thirdItem": {
        "title": "Наши ценности",
        "description": "Мы стремимся к тому, чтобы наши клиенты были полностью удовлетворены нашими услугами, и поэтому мы делаем все возможное, чтобы обеспечить нашим клиентам индивидуальный подход и высококачественное обслуживание."
      },

      "fourthItem": {
        "title": "Сильный штат",
        "description": "Мы являемся профессионалами в области недвижимости на Северном Кипре. Наша команда состоит из высококвалифицированных специалистов, имеющих большой опыт работы в этой области."
      },

      "fifthItem": {
        "title": "Большой выбор недвижимости",
        "description": "Мы предлагаем широкий выбор недвижимости на Северном Кипре, включая квартиры, виллы, дома и земельные участки. Наша база данных постоянно обновляется, поэтому мы можем предложить вам самые актуальные варианты."
      },

      "sixthItem": {
        "title": "Долгосрочные отношения",
        "description": "Мы ценим своих клиентов и стремимся установить с ними долгосрочные отношения. Мы не только помогаем нашим клиентам купить или продать недвижимость, но и предоставляем им послепродажное обслуживание, чтобы они могли чувствовать себя поддержанными и защищенными в любое время."
      },

      "seventhItem": {
        "title": "Юридическая поддержка",
        "description": "Мы предоставляем полную юридическую поддержку нашим клиентам, чтобы гарантировать, что все сделки проходят законно и безопасно. Мы имеем обширный опыт в работе с законодательством Северного Кипра, поэтому вы можете быть уверены, что ваша сделка будет выполнена в соответствии с местными требованиями и нормами."
      }
    },

    "video": {
      "subtitle": "Сделаем вашу мечту о доме реальностью",
      "title": "Imperial",
      "description": "Мы предлагаем конкурентные цены на все объекты недвижимости на Северном Кипре и всегда готовы предоставить дополнительные скидки и бонусы для наших клиентов.",

      "firstItem": {
        "title": "Эксклюзивные предложения",
        "description": "Мы имеем обширную базу эксклюзивных объектов на Северном Кипре, включающую в себя роскошные виллы, современные квартиры, уединенные дома у моря и многое другое."
      },

      "secondItem": {
        "title": "Знания экспертов",
        "description": "Мы гордимся тем, что наши эксперты знают Северный Кипр вдоль и поперек, и могут предложить вам самую полезную информацию о районах, местных условиях и потенциале инвестиций. Наша команда всегда готова ответить на ваши вопросы и предоставить профессиональную консультацию, чтобы помочь вам сделать осознанный выбор."
      },

      "thirdItem": {
        "title": "Языковые навыки",
        "description": " Imperial может иметь специалистов, которые говорят на нескольких языках, что может помочь им привлекать клиентов со всего мира и обеспечивать более эффективное общение с ними."
      }
    },

    "numbers": {
      "subtitle": "Скидки и бонусы",
      "title": "Imperial",
      "description": "Мы предлагаем конкурентные цены на все объекты недвижимости на Северном Кипре и всегда готовы предоставить дополнительные скидки и бонусы для наших клиентов.",

      "firstItem": {
        "title": "И БОЛЕЕ ОБЪЕКТОВ"
      },

      "secondItem": {
        "title": "МЕТРОВ² ЖИЛОЙ ПЛОЩАДИ"
      },

      "thirdItem": {
        "title": "ДОВОЛЬНЫХ КЛИЕНТОВ"
      },

      "fourthItem": {
        "title": "ГОД ОСНОВАНИЯ"
      }
    },

    "concept": {
      "firstItem": {
        "title": "Экспертиза на рынке недвижимости",

        "firstDescription": "Агентство Imperial может иметь экспертизу на рынке недвижимости на Северном Кипре. Компания может предоставлять клиентам полезную информацию о рынке недвижимости, помогать им принимать обоснованные решения и сделки, а также содействовать в оформлении всех необходимых документов и процедур."
      },

      "secondItem": {
        "title": "Полный пакет услуг",

        "firstDescription": "Imperial может предложить своим клиентам полный пакет услуг, включая юридическое сопровождение, помощь в получении визы, оформлении документов и т.д. Это позволяет клиентам получить все необходимые услуги в одном месте, без необходимости обращаться к другим специалистам."
      },

      "thirdItem": {
        "title": "Сотрудничество с другими агентствами",

        "firstDescription": "Мы с гордостью объявляем о сотрудничестве Imperial Corporation с ведущим агентством недвижимости на Северном Кипре, Bastau. Это партнерство объединяет двух лидеров отрасли, чтобы предоставить исключительные услуги в сфере недвижимости и возможности для инвестиций на территории Северного Кипра."
      }
    },

    "testimonials": {
      "subtitle": "Они нас любят",
      "title": "Отзывы",
      "description": "Мы предлагаем конкурентные цены на все объекты недвижимости на Северном Кипре и всегда готовы предоставить дополнительные скидки и бонусы для наших клиентов.",

      "firstItem": {
        "name": "Попов Денис",
        "profession": "Менеджер",
        "testimonial": "Я очень доволен работой агентства недвижимости Imperial на Северном Кипре. Они помогли мне найти идеальную квартиру по очень хорошей цене, и я был приятно удивлен их профессионализмом и вниманием к деталям. Я определенно буду рекомендовать их своим друзьям и знакомым."
      },

      "secondItem": {
        "name": "Кузнецова Мария",
        "profession": "Менеджер",
        "testimonial": "Сотрудники агентства недвижимости Imperial на Северном Кипре были очень профессиональны и внимательны к нашим потребностям. Они нашли нам прекрасную виллу в красивом месте и предоставили нам всю необходимую информацию о районе. Я очень благодарна им за отличный сервис и рекомендую их всем, кто ищет жилье на Северном Кипре."
      },

      "thirdItem": {
        "name": "Иванов Николай",
        "profession": "Менеджер",
        "testimonial": "Я был очень доволен работой агентства недвижимости Imperial на Северном Кипре. Они быстро нашли мне дом моей мечты и предоставили мне всю необходимую информацию о процессе покупки недвижимости на Кипре. Я очень благодарен им за их профессионализм и рекомендую их всем, кто ищет качественный сервис и надежных агентов."
      },

      "fourthItem": {
        "name": "Андреев Артем",
        "profession": "Менеджер",
        "testimonial": "Мне было приятно работать с агентством недвижимости Imperial на Северном Кипре. Они предоставили мне большой выбор объектов недвижимости, учитывая все мои требования и пожелания. Команда агентства профессионально организовала все этапы сделки и была всегда на связи, чтобы помочь и ответить на все мои вопросы. Я рекомендую Imperial всем, кто ищет квартиру или дом на Северном Кипре."
      }
    }
  },

  "investmentTour": {
    "head": {
      "title": "Инвестиционный тур",
      "description": "Узнайте больше о возможностях инвестирования в недвижимость на Северном Кипре с помощью Imperial Corporation. Наш инвестиционный тур предоставляет уникальную возможность ознакомиться с рынком недвижимости на острове и узнать, как мы можем помочь вам достичь ваших финансовых целей.",
      "keywords": "Империал, инвестиции в недвижимость на Северном Кипре, инвестиционные возможности на Северном Кипре, инвестиционный тур на Северный Кипр, недвижимость для инвесторов, инвестиционная программа"
    },

    "title": "Imperial",
    "subtitle": "Инвестиционный тур по недвижимости",

    "tourCard": {
      "subtitle": "ТУР",
      "title": "Приглашаем вас на бесплатный 3-х дневный тур",

      "firstItem": {
        "description": "У вас будет возможность лично оценить месторасположение, качество строительства, инфраструктуру, а также развитие региона в целом"
      },

      "secondItem": {
        "description": "Тур поможет вам близко познакомиться с островом, его жизнью, культурой и рынком недвижимости"
      },

      "thirdItem": {
        "description": "Наша индивидуальная программа будет составлена, исходя из ваших целей и предпочтений, чтобы просмотр объектов соответствовал вашим ожиданиям и возможностям"
      }
    },

    "FAQ": {
      "subtitle": "вопросы",
      "title": "Часто задаваемые вопросы?",

      "firstItem": {
        "question": "Как прилететь на Кипр?",
        "answer": "Чтобы добраться до Кипра, вы можете воспользоваться авиарейсами до одного из двух международных аэропортов на острове - Аэропорта Эрджан на северной части Кипра или Аэропорта Ларнака на южной части острова. В зависимости от места отправления, доступны прямые или пересадочные рейсы различных авиакомпаний."
      },

      "secondItem": {
        "question": "Зачем мне тур?",
        "answer": "Тур поможет вам не только познакомиться с рынком недвижимости Северного Кипра и инвестиционной привлекательностью объектов, но и узнать ближе жизнь на острове, как развиваются районы и инфраструктура."
      },

      "thirdItem": {
        "question": "Что входит в бесплатный тур?",
        "answer": "Бесплатный тур включает в себя следующие услуги: трансфер с аэропорта, бесплатное проживание в течении 3-ёх дней, презентацию проектов от застройщиков. <br/> ★ Кроме того, при покупке недвижимости мы гарантируем возврат цен за билеты."
      },

      "fourthItem": {
        "question": "Какие документы необходимы для покупки недвижимости на Северном Кипре?",
        "answer": "При покупке из документов понадобится только ваш паспорт и справка о несудимости."
      },

      "fifthItem": {
        "question": "Возможно ли оплата за недвижимость в другой валюте кроме фунтов стерлингов?",
        "answer": "Кроме фунтов стерлингов, возможно оплатить в долларах США или Евро. При покупке будет произведен перерасчет по курсу валют. Также возможна покупка, если ваш капитал находится в криптовалютах."
      }
    }
  },

  "contacts": {
    "head": {
      "title": "Контакты",
      "description": "Свяжитесь с нами для получения дополнительной информации о наших услугах.",
      "keywords": "Империал, контакты Imperial Corporation, связаться с агентством недвижимости, адрес и телефон компании, электронная почта для связи, форма обратной связи"
    },

    "title": "Imperial",
    "subtitle": "Вместе мы строим нашу империю",

    "form": {
      "subtitle": "КОНТАКТ",
      "title": "Связь с нами:",
      "description": "Если у вас есть вопросы, пожалуйста, заполните форму ниже. Мы свяжемся с вами в ближайшее время.",
      "nameInput": {
        "placeholder": "Имя"
      },
      "mailInput": {
        "placeholder": "Почта"
      },
      "textarea": {
        "placeholder": "Сообщение"
      },
      "btnText": "Отправить",
      "successMessage": "Спасибо, наш эксперт предоставит информацию в ближайшее время"
    },

    "meetUs": {
      "subtitle": "МЕСТА",
      "title": "Встретьтесь с нами в вашем городе.",

      "firstItem": {
        "location": "Северный Кипр",
        "title": "District Polatli 1, city Kyrenia, North Cyprus"
      }
    }
  },

  "realEstateDetails": {
    "head": {
      "title": "Описание недвижимости",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое предлагает широкий выбор недвижимости на этом прекрасном острове. На этой странице вы можете найти квартиры, дома, коммерческую недвижимость на продажу на выгодных условиях.",
      "keywords": "Империал, недвижимость на Северном Кипре, квартиры на Северном Кипре, виллы на Северном Кипре, дома на Северном Кипре, коммерческая недвижимость на Северном Кипре, недвижимость для продажи на Северном Кипре, недвижимость для аренды на Северном Кипре, рынок недвижимости на Северном Кипре, цены на недвижимость на Северном Кипре, описание недвижимости на Северном Кипре, фотографии недвижимости на Северном Кипре, покупка недвижимости на Северном Кипре, продажа недвижимости на Северном Кипре, аренда недвижимости на Северном Кипре"
    },

    "title": "Описание недвижимости"
  },

  "realEstatesByLocation": {
    "head": {
      "title": "Недвижимости по локациям",
      "description": "Откройте для себя красоту Северного Кипра и найдите свой идеальный дом или квартиру в одной из множества локаций, предлагаемых Imperial Corporation. Узнайте больше о каждой локации и о том, как мы можем помочь вам купить недвижимость здесь.",
      "keywords": "Империал, недвижимость в Гирне, недвижимость в Фамагусте, недвижимость в Кирении, недвижимость в Искеле, недвижимость в Лефкоше"
    },

    "title": "Описание недвижимости"
  }
}
