{
  "layout": {
    "header": {
      "main": "Главная",
      "locations": "Локации",
      "realEstates": "Недвижимость",
      "information": "Информация",
      "investmentTour": "Инвестиционный тур",
      "contacts": "Контакты"
    },

    "footer": {
      "phone": "ТЕЛЕФОН",
      "mail": "ПОЧТА",
      "address": {
        "header": "Адрес",
        "title": "District Polatli 1, city Kyrenia, North Cyprus"
      },
      "description": "Мы - команда профессионалов, специализирующихся на предоставлении услуг по покупке, продаже и аренде недвижимости в Северном Кипре.",
      "getInTouchLink": "СВЯЗАТЬСЯ",
      "allRightsReserved": "Все права защищены"
    }
  },

  "main": {
    "head": {
      "title": "Главная",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое помогает своим клиентам приобретать недвижимость на этом красивом острове. У нас вы можете купить квартиры, дома, земельные участки и коммерческую недвижимость на выгодных условиях.",
      "keywords": "Империал, недвижимость на Северном Кипре, агентство недвижимости, покупка недвижимости, продажа недвижимости, аренда недвижимости, жилье на Северном Кипре"
    },

    "title": "Imperial",
    "subtitle": "ОТКРОЙТЕ ДВЕРЬ К СВОЕМУ ДОМУ НА СЕВЕРНОМ КИПРЕ!",

    "aboutUs": {
      "title": "Imperial Corporation",
      "description": "Добро пожаловать в Imperial Corporation – агентство недвижимости, которое специализируется на продаже и аренде недвижимости на Северном Кипре. Мы являемся экспертами в этой области и предлагаем широкий выбор недвижимости на всех районах Северного Кипра – от жилых квартир и домов до коммерческой недвижимости."
    },

    "hotDeals": {
      "title": "Недвижимость на лучших условиях",
      "subtitle": "Горячие предложения",
      "card": {
        "title": "В продаже:",
        "btnText": "Узнать подробнее"
      },

      "listFirst": {
        "title": "PHUKET HEALTH & WELLNESS RESORT",
        "description": "Пхукет — это место, где вы можете почувствовать кусочек Таиланда. Проект предлагает образ здорового образа жизни, так как здесь много пешеходных дорожек, велосипедных маршрутов, спортивных площадок, тренажерного зала, зон для медитации и йоги, спа и бассейнов.",
        "location": "Татлысу",
        "firstDescription": "1+0 апартаменты - от 35 м²",
        "secondDescription": "1+1 апартаменты - от 50 м²",
        "thirdDescription": "2+1 апартаменты - от 75 м²"
      },

      "listSecond": {
        "title": "CASA DELMRE",
        "description": "Благодаря удобству транспортировки, обеспечиваемому близостью к аэропорту, отличному расстоянию до Кирении и расположению Casa del Mare на берегу моря, вы будете жить в великолепном районе. Жизнь здесь прекрасна: море, солнце, песок, отдых и смех на фоне лазурных пейзажей Средиземного моря.",
        "location": "Эсентепе",
        "firstDescription": "1+0 апартаменты - от 82 м²",
        "secondDescription": "1+1 апартаменты - от 112 м²",
        "thirdDescription": "2+1 апартаменты - от 92 м²"
      },

      "listThird": {
        "title": "MOUNTAİN HİLL2",
        "description": "Новый строящийся комплекс «Mountaın Hıll-2» будет расположен в 10 км от Кирении в уютном поселке Алсанджак, в горах. Наш Комплекс будет расположен в 3 км от моря, в Киренийских горах. Большим преимуществом расположения Комплекса будут бесподобный горный, свежий воздух и восхитительные, завораживающие панорамные виды на море. ",
        "location": "Алсанджак",
        "firstDescription": "1+1 апартаменты - от 45 м²",
        "secondDescription": "1+1 апартаменты - от 70 м²",
        "thirdDescription": "Duplex 2+1 апартаменты - от 70 м²"
      },
      "listFourth": {
        "title": "Hawaii Homes,",
        "description": "Добро пожаловать в Hawaii Homes! Hawaii Homes - это крупнейший на Кипре жилой проект на берегу моря со студиями, мансардными пентхаусами 1+1, 2+1 и роскошными виллами с 3 спальнями, общим количеством 500 квартир.",
        "location": "Эсентепе",
        "firstDescription": "1+0 апартаменты - от 35 м²",
        "secondDescription": "1+1 апартаменты - от 50 м²",
        "thirdDescription": "2+1 апартаменты - от 75 м²"
      },
      "listFifth": {
        "title": "AVANGART PLUS,",
        "description": "Наш проект «Авангарт Плюс» состоит из 3 блоков и 47 квартир. Все блоки состоят из парковки, 3-х обычных этажей и мансарды. Каждый блок имеет свой крытый навес. Все квартиры имеют полезные террасы.",
        "location": "Гирне",
        "firstDescription": "2+1 апартаменты - от 95 м²",
        "secondDescription": "3+1 апартаменты - от 110 м²"
      },

      "listSixth": {
        "title": "BAHAMAS THREE,",
        "description": "Расположенный на востоке Кирении, Bahamas Homes предлагает вам Багамские острова. Благодаря современному и уникальному дизайну, разнообразию типов и всем удобствам, которые он может предложить, Bahamas Homes, несомненно, привлекает внимание.",
        "location": "Эсентепе",
        "firstDescription": "1+0 апартаменты - от 35 м²",
        "secondDescription": "Penthouse 2+1 апартаменты - от 75 м²"
      }
    },

    "benefits": {
      "title": "Imperial Corporation",
      "description": "Почему нужно приобретать недвижимость на Северном Кипре?",

      "firstText": "Низкие цены на недвижимость: Северный Кипр предлагает отличную возможность приобрести недвижимость по более низким ценам, чем в других частях Кипра. Это может быть идеальным выбором для тех, кто ищет недвижимость в Европе по более доступным ценам. ",

      "secondText": "Красивая природа: Северный Кипр предлагает невероятную красоту природы. От голубых вод Средиземного моря до живописных горных пейзажей - здесь есть все, что нужно для тех, кто любит природу и пространство.",

      "thirdText": "История и культура: Северный Кипр богат историей и культурой, которые могут заинтересовать любого путешественника. Здесь можно посетить местные музеи, археологические раскопки и другие достопримечательности, чтобы погрузиться в историю острова.",

      "fourthText": "Безопасность и комфорт: Северный Кипр считается одним из самых безопасных мест для жизни на Кипре. Здесь есть высокое качество жизни, с доступной медициной, образованием и инфраструктурой, что делает жизнь здесь комфортной.",

      "fifthText": "Идеальный климат: Северный Кипр находится на средиземноморском побережье, что означает, что здесь есть идеальный климат круглый год. Здесь можно наслаждаться теплыми солнечными днями, даже в зимнее время года, и проводить время на пляже или на открытом воздухе.",

      "sixthText": "Инвестиционные возможности: Приобретение недвижимости на Северном Кипре может быть отличной инвестиционной возможностью. Стоимость недвижимости здесь может возрасти в будущем, что делает его привлекательным для инвесторов."
    },

    "salesStart": {
      "btnText": "Подробнее",

      "listFirst": {
        "title": "ELYSIUM",
        "location": "Искеле",
        "description1": "В продажу вернулся один таунхаус с видом на бассейн! 385 000 GBP. Готовность ноябрь 2025 года. Рассрочка 36 месяцев.",
        "description2": "В продаже: <br />Апартаменты с ремонтом 220м² жилой площади."
      }
    }
  },

  "location": {
    "head": {
      "title": "Локации",
      "description": "Откройте для себя красоту Северного Кипра и найдите свой идеальный дом или квартиру в одной из множества локаций, предлагаемых Imperial Corporation. Узнайте больше о каждой локации и о том, как мы можем помочь вам купить недвижимость здесь.",
      "keywords": "Империал, недвижимость в Гирне, недвижимость в Фамагусте, недвижимость в Кирении, недвижимость в Искеле, недвижимость в Лефкоше"
    },

    "title": "Imperial",
    "subtitle": "Ключ к вашему будущему дому",

    "expandMore": "Перейти к объектам...",

    "list": {
      "subtitle": "Локации",
      "title": "Северный Кипр"
    }
  },

  "realEstate": {
    "head": {
      "title": "Недвижимость",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое предлагает широкий выбор недвижимости на этом прекрасном острове. На этой странице вы можете найти квартиры, дома, коммерческую недвижимость на продажу на выгодных условиях.",
      "keywords": "Империал, недвижимость на Северном Кипре, квартиры на Северном Кипре, виллы на Северном Кипре, дома на Северном Кипре, коммерческая недвижимость на Северном Кипре, недвижимость для продажи на Северном Кипре, недвижимость для аренды на Северном Кипре, рынок недвижимости на Северном Кипре, цены на недвижимость на Северном Кипре, описание недвижимости на Северном Кипре, фотографии недвижимости на Северном Кипре, покупка недвижимости на Северном Кипре, продажа недвижимости на Северном Кипре, аренда недвижимости на Северном Кипре"
    },

    "title": "Imperial",
    "subtitle": "Где ваше сердце, там и ваш дом",
    "notFoundTitle": "По вашему запросу объектов не найдено!",

    "card": {
      "developer": "Застройщик",
      "location": "Локация:"
    },

    "details": {
      "priceTitle": "Планировки и стоимость:",
      "btnText": "Оставить заявку",
      "recommendationTitle": "СВЯЗАННЫЕ НЕДВИЖИМОСТИ"
    },

    "filter": {
      "price": "Цена",
      "developer": "Застройщик",
      "locations": "Локации",
      "handover": "Дата сдачи",
      "showAll": "Показать все",
      "hideAll": "Скрыть все"
    },

    "mobileFilter": {
      "title": "Фильтр"
    }
  },

  "information": {
    "head": {
      "title": "Информация",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое предоставляет своим клиентам качественные услуги по приобретению и продаже недвижимости на острове. Узнайте больше о нашей команде и опыте работы в этой области.",
      "keywords": "Империал, Imperial Corporation, агентство недвижимости на Северном Кипре, история компании, наша команда, наши ценности"
    },

    "title": "Imperial",
    "subtitle": "Почему мы?"
  },

  "investmentTour": {
    "head": {
      "title": "Инвестиционный тур",
      "description": "Узнайте больше о возможностях инвестирования в недвижимость на Северном Кипре с помощью Imperial Corporation. Наш инвестиционный тур предоставляет уникальную возможность ознакомиться с рынком недвижимости на острове и узнать, как мы можем помочь вам достичь ваших финансовых целей.",
      "keywords": "Империал, инвестиции в недвижимость на Северном Кипре, инвестиционные возможности на Северном Кипре, инвестиционный тур на Северный Кипр, недвижимость для инвесторов, инвестиционная программа"
    },

    "title": "Imperial",
    "subtitle": "Инвестиционный тур по недвижимости"
  },

  "contacts": {
    "head": {
      "title": "Контакты",
      "description": "Свяжитесь с нами для получения дополнительной информации о наших услугах.",
      "keywords": "Империал, контакты Imperial Corporation, связаться с агентством недвижимости, адрес и телефон компании, электронная почта для связи, форма обратной связи"
    },

    "title": "Imperial",
    "subtitle": "Вместе мы строим нашу империю"
  },

  "realEstateDetails": {
    "head": {
      "title": "Описание недвижимости",
      "description": "Imperial Corporation – агентство недвижимости на Северном Кипре, которое предлагает широкий выбор недвижимости на этом прекрасном острове. На этой странице вы можете найти квартиры, дома, коммерческую недвижимость на продажу на выгодных условиях.",
      "keywords": "Империал, недвижимость на Северном Кипре, квартиры на Северном Кипре, виллы на Северном Кипре, дома на Северном Кипре, коммерческая недвижимость на Северном Кипре, недвижимость для продажи на Северном Кипре, недвижимость для аренды на Северном Кипре, рынок недвижимости на Северном Кипре, цены на недвижимость на Северном Кипре, описание недвижимости на Северном Кипре, фотографии недвижимости на Северном Кипре, покупка недвижимости на Северном Кипре, продажа недвижимости на Северном Кипре, аренда недвижимости на Северном Кипре"
    },

    "title": "Описание недвижимости"
  },

  "realEstatesByLocation": {
    "head": {
      "title": "Недвижимости по локациям",
      "description": "Откройте для себя красоту Северного Кипра и найдите свой идеальный дом или квартиру в одной из множества локаций, предлагаемых Imperial Corporation. Узнайте больше о каждой локации и о том, как мы можем помочь вам купить недвижимость здесь.",
      "keywords": "Империал, недвижимость в Гирне, недвижимость в Фамагусте, недвижимость в Кирении, недвижимость в Искеле, недвижимость в Лефкоше"
    },

    "title": "Описание недвижимости"
  }
}
