import { useId } from 'react';

const bg1 = 'https://res.cloudinary.com/diwpzmuai/image/upload/v1683133316/1_obgzvn.jpg';

export function useHotDealsData() {
  const hotDeals = [
    {
      id: useId(),
      title: 'Bahamas',
      description:
        'Bahamas - это то место, где возможно ощутить кусочек Таиланда. Проект предлагает образ здоровой жизни, так как там есть множество пешеходных дорожек, велосипедных маршрутов, спортивные площадки, спортзал, зоны для медитаций и йоги, а также рестораны, спа и бассейны.',
      location: 'Гирне',
      img: bg1,
      descriptions: [
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
      ],
    },
    {
      id: useId(),
      title: 'Bahamas',
      description:
        'Bahamas - это то место, где возможно ощутить кусочек Таиланда. Проект предлагает образ здоровой жизни, так как там есть множество пешеходных дорожек, велосипедных маршрутов, спортивные площадки, спортзал, зоны для медитаций и йоги, а также рестораны, спа и бассейны.',
      location: 'Гирне',
      img: bg1,
      descriptions: [
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
      ],
    },
    {
      id: useId(),
      title: 'Bahamas',
      description:
        'Bahamas - это то место, где возможно ощутить кусочек Таиланда. Проект предлагает образ здоровой жизни, так как там есть множество пешеходных дорожек, велосипедных маршрутов, спортивные площадки, спортзал, зоны для медитаций и йоги, а также рестораны, спа и бассейны.',
      location: 'Гирне',
      img: bg1,
      descriptions: [
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
      ],
    },
    {
      id: useId(),
      title: 'Bahamas',
      description:
        'Bahamas - это то место, где возможно ощутить кусочек Таиланда. Проект предлагает образ здоровой жизни, так как там есть множество пешеходных дорожек, велосипедных маршрутов, спортивные площадки, спортзал, зоны для медитаций и йоги, а также рестораны, спа и бассейны.',
      location: 'Гирне',
      img: bg1,
      descriptions: [
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
      ],
    },
    {
      id: useId(),
      title: 'Bahamas',
      description:
        'Bahamas - это то место, где возможно ощутить кусочек Таиланда. Проект предлагает образ здоровой жизни, так как там есть множество пешеходных дорожек, велосипедных маршрутов, спортивные площадки, спортзал, зоны для медитаций и йоги, а также рестораны, спа и бассейны.',
      location: 'Гирне',
      img: bg1,
      descriptions: [
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
      ],
    },
    {
      id: useId(),
      title: 'Bahamas',
      description:
        'Bahamas - это то место, где возможно ощутить кусочек Таиланда. Проект предлагает образ здоровой жизни, так как там есть множество пешеходных дорожек, велосипедных маршрутов, спортивные площадки, спортзал, зоны для медитаций и йоги, а также рестораны, спа и бассейны.',
      location: 'Гирне',
      img: bg1,
      descriptions: [
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
        {
          id: useId(),
          description: '1+1 Loft апартаменты - от 54 м²',
        },
      ],
    },
  ];

  return { hotDeals };
}
